Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Select a presets JSON file to import
ar: حدد ملف JSON المُعد مسبقًا لاستيراده
bn: আমদানি করতে একটি প্রিসেট JSON ফাইল নির্বাচন করুন৷
cs: Vyberte soubor předvoleb JSON, který chcete importovat
da: Vælg en forudindstillet JSON-fil, der skal importeres
de: Wählen Sie eine Voreinstellungs-JSON-Datei zum Importieren
el: Επιλέξτε ένα προκαθορισμένο αρχείο JSON για εισαγωγή
es: Selecciona un archivo JSON de preajustes para importar
fi: Valitse tuotava esiasetus JSON-tiedosto
fr: Sélectionnez un fichier JSON de préréglages à importer
he: בחר קובץ JSON מוגדר מראש לייבוא
hi: आयात करने के लिए प्रीसेट JSON फ़ाइल चुनें
hu: Válassza ki az importálandó előre beállított JSON-fájlt
id: Pilih file JSON preset untuk diimpor
it: Seleziona un file JSON preimpostato da importare
ja: インポートするプリセット JSON ファイルを選択してください
ko: 가져올 사전 설정 JSON 파일을 선택하세요.
ms: Pilih fail JSON pratetap untuk diimport
nb: Velg en forhåndsinnstilt JSON-fil som skal importeres
nl: Selecteer een JSON-bestand met voorinstellingen om te importeren
pl: Wybierz plik JSON ustawień wstępnych do zaimportowania
pt_br: Selecione um arquivo JSON predefinido para importar
ro: Selectați un fișier JSON presetat de importat
ru: Выберите файл настроек JSON для импорта.
sv: Välj en förinställd JSON-fil att importera
th: เลือกไฟล์ JSON ที่กำหนดไว้ล่วงหน้าเพื่อนำเข้า
tr: İçe aktarılacak bir ön ayar JSON dosyası seçin
uk: Виберіть попередньо налаштований файл JSON для імпорту
vi: Chọn tệp JSON đặt trước để nhập
zh_hans: 选择要导入的预设 JSON 文件
zh_hant: 選擇要匯入的預設 JSON 檔案

source: Select a provider kind
ar: حدد نوع المزود
bn: একটি প্রদানকারী ধরনের নির্বাচন করুন
cs: Vyberte typ poskytovatele
da: Vælg en udbydertype
de: Wählen Sie einen Anbietertyp aus
el: Επιλέξτε ένα είδος παρόχου
es: Seleccione un tipo de proveedor
fi: Valitse palveluntarjoajan tyyppi
fr: Sélectionnez un type de fournisseur
he: בחר סוג ספק
hi: एक प्रदाता प्रकार चुनें
hu: Válasszon szolgáltató típust
id: Pilih jenis penyedia
it: Seleziona un tipo di fornitore
ja: プロバイダーの種類を選択してください
ko: 제공업체 종류 선택
ms: Pilih jenis pembekal
nb: Velg en leverandørtype
nl: Selecteer een soort provider
pl: Wybierz rodzaj dostawcy
pt_br: Selecione um tipo de provedor
ro: Selectați un tip de furnizor
ru: Выберите тип провайдера
sv: Välj en typ av leverantör
th: เลือกประเภทผู้ให้บริการ
tr: Bir sağlayıcı türü seçin
uk: Виберіть тип провайдера
vi: Chọn loại nhà cung cấp
zh_hans: 选择提供商类型
zh_hant: 選擇提供商型別

source: Select a provider type
ar: حدد نوع الموفر
bn: একটি প্রদানকারী প্রকার নির্বাচন করুন
cs: Vyberte typ poskytovatele
da: Vælg en udbydertype
de: Wählen Sie einen Anbietertyp
el: Επιλέξτε έναν τύπο παρόχου
es: Selecciona un tipo de proveedor
fi: Valitse palveluntarjoajan tyyppi
fr: Sélectionnez un type de fournisseur
he: בחר סוג ספק
hi: प्रदाता प्रकार चुनें
hu: Válassza ki a szolgáltató típusát
id: Pilih jenis penyedia
it: Seleziona un tipo di fornitore
ja: プロバイダーの種類を選択してください
ko: 제공업체 유형 선택
ms: Pilih jenis pembekal
nb: Velg en leverandørtype
nl: Selecteer een providertype
pl: Wybierz typ dostawcy
pt_br: Selecione um tipo de provedor
ro: Selectați un tip de furnizor
ru: Выберите тип провайдера
sv: Välj en leverantörstyp
th: เลือกประเภทผู้ให้บริการ
tr: Bir sağlayıcı türü seçin
uk: Виберіть тип провайдера
vi: Chọn loại nhà cung cấp
zh_hans: 选择提供商类型
zh_hant: 選擇提供商型別

source: Select AI Model
ar: حدد نموذج الذكاء الاصطناعي
bn: এআই মডেল নির্বাচন করুন
cs: Vyberte AI Model
da: Vælg AI-model
de: KI-Modell auswählen
el: Επιλέξτε μοντέλο AI
fi: Valitse AI-malli
fr: Sélectionnez le modèle IA
he: בחר דגם AI
hi: एआई मॉडल का चयन करें
hu: Válassza ki az AI modellt
id: Pilih Model AI
it: Seleziona il modello AI
ja: AIモデルの選択
ko: AI 모델 선택
ms: Pilih Model AI
nb: Velg AI-modell
nl: Selecteer AI-model
pl: Wybierz model AI
pt_br: Selecione o modelo de IA
ro: Selectați modelul AI
ru: Выберите модель ИИ
sv: Välj AI-modell
th: เลือกโมเดล AI
tr: Yapay Zeka Modelini Seçin
uk: Виберіть модель AI
vi: Chọn mô hình AI
zh_hans: 选择 AI 模型
zh_hant: 選擇 AI 模型

source: Select All
ar: حدد الكل
bn: সব নির্বাচন করুন
cs: Vyberte Vše
da: Vælg alle
de: Alles auswählen
el: Επιλέξτε Όλα
fi: Valitse Kaikki
fr: Tout sélectionner
he: בחר הכל
hi: सबका चयन करें
hu: Válassza az Összes lehetőséget
id: Pilih Semua
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
ms: Pilih Semua
nb: Velg alle
nl: Selecteer Alles
pl: Wybierz wszystko
pt_br: Selecionar tudo
ro: Selectați Toate
ru: Выбрать все
sv: Välj Alla
th: เลือกทั้งหมด
tr: Tümünü Seç
uk: Виберіть усі
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

source: Select Language
ar: اختر اللغة
bn: ভাষা নির্বাচন করুন
cs: Vyberte Jazyk
da: Vælg sprog
de: Sprache auswählen
el: Επιλέξτε Γλώσσα
fi: Valitse Kieli
fr: Sélectionnez la langue
he: בחר שפה
hi: भाषा चुने
hu: Válassza a Nyelv lehetőséget
id: Pilih Bahasa
it: Seleziona lingua
ja: 言語の選択
ko: 언어 선택
ms: Pilih Bahasa
nb: Velg Språk
nl: Selecteer Taal
pl: Wybierz język
pt_br: Selecione o idioma
ro: Selectați Limbă
ru: Выберите язык
sv: Välj Språk
th: เลือกภาษา
tr: Dil Seçiniz
uk: Виберіть мову
vi: Chọn ngôn ngữ
zh_hans: 选择语言
zh_hant: 選擇語言

# select_language_daea52c9
source: Select language
ar: اختر اللغة
bn: ভাষা নির্বাচন করুন
cs: Vyberte jazyk
da: Vælg sprog
de: Sprache auswählen
el: Επιλέξτε γλώσσα
fi: Valitse kieli
fr: Sélectionnez la langue
he: בחר שפה
hi: भाषा चुने
hu: Válasszon nyelvet
id: Pilih bahasa
it: Seleziona la lingua
ja: 言語を選択してください
ko: 언어 선택
ms: Pilih bahasa
nb: Velg språk
nl: Selecteer taal
pl: Wybierz język
pt_br: Selecione o idioma
ro: Selectați limba
ru: Выберите язык
sv: Välj språk
th: เลือกภาษา
tr: Dil seçin
uk: Виберіть мову
vi: Chọn ngôn ngữ
zh_hans: 选择语言
zh_hant: 選擇語言

source: Select this floating indicator style.
ar: حدد نمط المؤشر العائم هذا.
bn: এই ভাসমান নির্দেশক শৈলী নির্বাচন করুন.
cs: Vyberte tento styl plovoucího indikátoru.
da: Vælg denne flydende indikatorstil.
de: Wählen Sie diesen schwebenden Indikator-Stil.
el: Επιλέξτε αυτό το στυλ κυμαινόμενου δείκτη.
es: Selecciona este estilo de indicador flotante.
fi: Valitse tämä kelluva ilmaisintyyli.
fr: Sélectionnez ce style d'indicateur flottant.
he: בחר בסגנון המחוון הצף הזה.
hi: इस फ़्लोटिंग सूचक शैली का चयन करें.
hu: Válassza ezt a lebegő indikátorstílust.
id: Pilih gaya indikator mengambang ini.
it: Seleziona questo stile di indicatore mobile.
ja: このフローティング インジケーター スタイルを選択します。
ko: 이 부동 표시기 스타일을 선택하세요.
ms: Pilih gaya penunjuk terapung ini.
nb: Velg denne flytende indikatorstilen.
nl: Selecteer deze zwevende indicatorstijl.
pl: Wybierz ten styl pływającego wskaźnika.
pt_br: Selecione este estilo de indicador flutuante.
ro: Selectați acest stil de indicator plutitor.
ru: Выберите этот стиль плавающего индикатора.
sv: Välj denna flytande indikatorstil.
th: เลือกสไตล์ตัวบ่งชี้แบบลอยตัวนี้
tr: Bu kayan gösterge stilini seçin.
uk: Виберіть цей стиль плаваючого індикатора.
vi: Chọn kiểu chỉ báo nổi này.
zh_hans: 选择此浮动指示器样式。
zh_hant: 選擇此浮動指示器樣式。

source: Select Voice Model
ar: حدد النموذج الصوتي
bn: ভয়েস মডেল নির্বাচন করুন
cs: Vyberte Hlasový model
da: Vælg Stemmemodel
de: Sprachmodell auswählen
el: Επιλέξτε Μοντέλο φωνής
fi: Valitse Äänimalli
fr: Sélectionnez le modèle vocal
he: בחר דגם קול
hi: वॉइस मॉडल चुनें
hu: Válassza a Hangmodell lehetőséget
id: Pilih Model Suara
it: Seleziona modello vocale
ja: 音声モデルの選択
ko: 음성 모델 선택
ms: Pilih Model Suara
nb: Velg Stemmemodell
nl: Selecteer Spraakmodel
pl: Wybierz model głosu
pt_br: Selecione o modelo de voz
ro: Selectați Voice Model
ru: Выберите модель голоса
sv: Välj Röstmodell
th: เลือกรูปแบบเสียง
tr: Ses Modelini Seçin
uk: Виберіть «Модель голосу».
vi: Chọn mẫu giọng nói
zh_hans: 选择语音模型
zh_hant: 選擇語音模型

source: Selected
ar: مختارة
bn: নির্বাচিত
cs: Vybraný
da: Valgt
de: Ausgewählt
el: Επιλεγμένο
es: Seleccionado
fi: Valittu
fr: Sélectionné
he: נִבחָר
hi: चयनित
hu: Kiválasztott
id: Terpilih
it: Selezionato
ja: 選択済み
ko: 선택된
ms: Dipilih
nb: Valgt
nl: Gekozen
pl: Wybrany
pt_br: Selecionado
ro: Selectat
ru: Выбрано
sv: Vald
th: เลือกแล้ว
tr: Seçildi
uk: Вибране
vi: Đã chọn
zh_hans: 已选择
zh_hant: 已選擇

# sent_to_the_ai_model_when_processing_dictation_f
source: Sent to the AI model when processing dictation for direct text insertion.
ar: يتم إرساله إلى نموذج الذكاء الاصطناعي عند معالجة الإملاء لإدراج النص المباشر.
bn: সরাসরি টেক্সট সন্নিবেশের জন্য শ্রুতিলিপি প্রক্রিয়া করার সময় AI মডেলে পাঠানো হয়।
cs: Odesláno do modelu AI při zpracování diktátu pro přímé vložení textu.
da: Sendes til AI-modellen ved behandling af diktat til direkte tekstindsættelse.
de: Wird an das KI-Modell gesendet, wenn die Diktierung für die direkte Texteingabe verarbeitet wird.
el: Αποστέλλεται στο μοντέλο AI κατά την επεξεργασία υπαγόρευσης για άμεση εισαγωγή κειμένου.
es: Se envía al modelo de IA al procesar el dictado para inserción directa de texto.
fi: Lähetetään tekoälymalliin, kun käsitellään sanelua suoraa tekstin lisäystä varten.
fr: Envoyé au modèle IA lors du traitement de la dictée pour l'insertion directe de texte.
he: נשלח למודל AI בעת עיבוד הכתבה להכנסת טקסט ישירה.
hi: प्रत्यक्ष पाठ प्रविष्टि के लिए श्रुतलेख संसाधित करते समय एआई मॉडल पर भेजा गया।
hu: Elküldve az AI-modellnek a diktálás feldolgozása során a közvetlen szövegbeillesztéshez.
id: Dikirim ke model AI saat memproses dikte untuk penyisipan teks langsung.
it: Inviato al modello AI durante l'elaborazione della dettatura per l'inserimento diretto del testo.
ja: テキストを直接挿入するためのディクテーションを処理するときに AI モデルに送信されます。
ko: 직접 텍스트 삽입을 위한 받아쓰기 처리 시 AI 모델로 전송됩니다.
ms: Dihantar kepada model AI semasa memproses imlak untuk sisipan teks langsung.
nb: Sendes til AI-modellen ved behandling av diktat for direkte tekstinnsetting.
nl: Verzonden naar het AI-model bij het verwerken van dictaat voor directe tekstinvoeging.
pl: Wysyłane do modelu AI podczas przetwarzania dyktowania w celu bezpośredniego wstawienia tekstu.
pt_br: Enviado ao modelo de IA ao processar o ditado para inserção direta de texto.
ro: Trimis la modelul AI atunci când procesează dictarea pentru inserarea directă a textului.
ru: Отправляется в модель ИИ при обработке диктовки для прямой вставки текста.
sv: Skickas till AI-modellen vid bearbetning av diktering för direkt textinsättning.
th: ส่งไปยังโมเดล AI เมื่อประมวลผลคำสั่งสำหรับการแทรกข้อความโดยตรง
tr: Doğrudan metin ekleme için dikte işlenirken AI modeline gönderilir.
uk: Надсилається до моделі AI під час обробки диктування для прямого вставлення тексту.
vi: Gửi đến mô hình AI khi xử lý chính tả để chèn văn bản trực tiếp.
zh_hans: 在处理听写以直接插入文本时发送到 AI 模型。
zh_hant: 在處理聽寫以直接插入文字時傳送到 AI 模型。

source: Sessions
ar: الجلسات
bn: সেশন
cs: Relace
da: Sessioner
de: Sitzungen
el: Συνεδρίες
es: Sesiones
fi: Istunnot
he: הפעלות
hi: सत्र
hu: Munkamenetek
id: Sesi
it: Sessioni
ja: セッション
ko: 세션
ms: Sesi
nb: Økter
nl: Sessies
pl: Sesje
pt_br: Sessões
ro: Sesiuni
ru: Сессии
sv: Sessioner
th: เซสชัน
tr: Oturumlar
uk: Сеанси
vi: Phiên
zh_hans: 会话
zh_hant: 會話

# sessions_781791f5
source: sessions
ar: جلسات
bn: সেশন
cs: sezení
da: sessioner
de: Sitzungen
el: συνεδρίες
es: sesiones
fi: istuntoja
he: הפעלות
hi: सत्र
hu: üléseken
id: sesi
it: sessioni
ja: セッション
ko: 세션
ms: sesi
nb: økter
nl: sessies
pl: sesje
pt_br: sessões
ro: sesiuni
ru: сессии
sv: sessioner
th: เซสชัน
tr: oturumlar
uk: сесії
vi: phiên
zh_hans: 会话
zh_hant: 會話

source: Set as Default
ar: تعيين كافتراضي
bn: ডিফল্ট হিসেবে সেট করুন
cs: Nastavit jako výchozí
da: Indstil som standard
de: Als Standard festlegen
el: Ορισμός ως προεπιλογή
es: Establecer como predeterminado
fi: Aseta oletukseksi
fr: Définir par défaut
he: הגדר כברירת מחדל
hi: डिफाल्ट के रूप में सेट
hu: Beállítás alapértelmezettként
id: Tetapkan sebagai Default
it: Imposta come predefinito
ja: デフォルトとして設定
ko: 기본값으로 설정
ms: Tetapkan sebagai Lalai
nb: Sett som standard
nl: Instellen als standaard
pl: Ustaw jako domyślny
pt_br: Definir como padrão
ro: Setați ca implicit
ru: Установить по умолчанию
sv: Ställ in som standard
th: ตั้งเป็นค่าเริ่มต้น
tr: Varsayılan Olarak Ayarla
uk: Встановити за замовчуванням
vi: Đặt làm mặc định
zh_hans: 设为默认
zh_hant: 設為預設

source: Settings
ar: إعدادات
bn: সেটিংস
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Paramètres
he: הגדרות
hi: सेटिंग्स
hu: Beállítások elemre
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ro: Setări
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# settings_bf83f07f
source: Settings...
ar: إعدادات...
bn: সেটিংস...
cs: Nastavení...
da: Indstillinger...
de: Einstellungen...
el: Ρυθμίσεις...
fi: Asetukset...
fr: Paramètres...
he: הגדרות...
hi: सेटिंग्स...
hu: Beállítások...
id: Pengaturan...
it: Impostazioni...
ja: 設定...
ko: 설정...
ms: tetapan...
nb: Innstillinger...
nl: Instellingen...
pl: Ustawienia...
pt_br: Configurações...
ro: Setări...
ru: Настройки...
sv: Inställningar...
th: การตั้งค่า...
tr: Ayarlar...
uk: Налаштування...
vi: Cài đặt...
zh_hans: 设置...
zh_hant: 設定...

# settings_fa67a397
source: Settings…
ar: إعدادات…
bn: সেটিংস...
cs: Nastavení…
da: Indstillinger...
de: Einstellungen…
el: Ρυθμίσεις…
fi: Asetukset…
fr: Paramètres…
he: הגדרות...
hi: सेटिंग्स…
hu: Beállítások…
id: Pengaturan…
it: Impostazioni…
ja: 設定…
ko: 설정…
ms: Tetapan…
nb: Innstillinger...
nl: Instellingen…
pl: Ustawienia…
pt_br: Configurações…
ro: Setări…
ru: Настройки…
sv: Inställningar...
th: การตั้งค่า…
tr: Ayarlar…
uk: Налаштування…
vi: Cài đặt…
zh_hans: 设置…
zh_hant: 設定…

source: Setup required
ar: الإعداد مطلوب
bn: সেটআপ প্রয়োজন
cs: Je vyžadováno nastavení
da: Opsætning påkrævet
de: Einrichtung erforderlich
el: Απαιτείται ρύθμιση
es: Configuración requerida
fi: Asennus vaaditaan
fr: Configuration requise
he: נדרשת הגדרה
hi: सेटअप आवश्यक है
hu: Beállítás szükséges
id: Diperlukan pengaturan
it: È richiesta la configurazione
ja: セットアップが必要です
ko: 설정 필요
ms: Persediaan diperlukan
nb: Oppsett kreves
nl: Instelling vereist
pl: Wymagana konfiguracja
pt_br: Configuração necessária
ro: Configurare necesară
ru: Требуется настройка
sv: Installation krävs
th: จำเป็นต้องตั้งค่า
tr: Kurulum gerekli
uk: Потрібне налаштування
vi: Yêu cầu thiết lập
zh_hans: 需要设置
zh_hant: 需要設定

source: Share anonymous diagnostics
ar: مشاركة التشخيصات المجهولة
bn: বেনামী ডায়াগনস্টিকস শেয়ার করুন
cs: Sdílet anonymní diagnostiku
da: Del anonym diagnostik
de: Anonyme Diagnose teilen
el: Κοινή χρήση ανώνυμων διαγνωστικών
es: Compartir diagnósticos anónimos
fi: Jaa anonyymi diagnostiikka
fr: Partager des diagnostics anonymes
he: שיתוף אבחון אנונימי
hi: गुमनाम डायग्नोस्टिक्स साझा करें
hu: Névtelen diagnosztika megosztása
id: Bagikan diagnostik anonim
it: Condividi diagnostica anonima
ja: 匿名の診断を共有
ko: 익명 진단 공유
ms: Kongsi diagnostik tanpa nama
nb: Del anonym diagnostikk
nl: Anonieme diagnostiek delen
pl: Udostępniaj anonimową diagnostykę
pt_br: Compartilhar diagnósticos anônimos
ro: Partajează diagnosticări anonime
ru: Делиться анонимной диагностикой
sv: Dela anonym diagnostik
th: แชร์การวินิจฉัยแบบไม่ระบุตัวตน
tr: Anonim tanılamayı paylaş
uk: Надсилати анонімну діагностику
vi: Chia sẻ chẩn đoán ẩn danh
zh_hans: 共享匿名诊断
zh_hant: 共享匿名診斷

source: Share anonymous usage data
ar: مشاركة بيانات الاستخدام المجهولة
bn: বেনামী ব্যবহারের ডেটা শেয়ার করুন
cs: Sdílet anonymní data o používání
da: Del anonyme brugsdata
de: Anonyme Nutzungsdaten teilen
el: Κοινή χρήση ανώνυμων δεδομένων χρήσης
es: Compartir datos de uso anónimos
fi: Jaa anonyymit käyttötiedot
fr: Partager des données d’utilisation anonymes
he: שיתוף נתוני שימוש אנונימיים
hi: गुमनाम उपयोग डेटा साझा करें
hu: Névtelen használati adatok megosztása
id: Bagikan data penggunaan anonim
it: Condividi dati di utilizzo anonimi
ja: 匿名の使用状況データを共有
ko: 익명 사용 데이터 공유
ms: Kongsi data penggunaan tanpa nama
nb: Del anonyme bruksdata
nl: Anonieme gebruiksgegevens delen
pl: Udostępniaj anonimowe dane o użyciu
pt_br: Compartilhar dados de uso anônimos
ro: Partajează date de utilizare anonime
ru: Делиться анонимными данными об использовании
sv: Dela anonyma användningsdata
th: แชร์ข้อมูลการใช้งานแบบไม่ระบุตัวตน
tr: Anonim kullanım verilerini paylaş
uk: Надсилати анонімні дані про використання
vi: Chia sẻ dữ liệu sử dụng ẩn danh
zh_hans: 共享匿名使用数据
zh_hant: 共享匿名使用資料

source: Shortcuts
ar: اختصارات
bn: শর্টকাট
cs: Zkratky
da: Genveje
de: Tastenkürzel
el: Συντομεύσεις
es: Atajos
fi: Pikanäppäimet
fr: Raccourcis
he: קיצורי דרך
hi: शॉर्टकट
hu: Billentyűparancsok
id: Pintasan
it: Scorciatoie
ja: ショートカット
ko: 단축키
ms: Pintasan
nb: Snarveier
nl: Sneltoetsen
pl: Skróty
pt_br: Atalhos
ro: Scurtături
ru: Сочетания клавиш
sv: Genvägar
th: ทางลัด
tr: Kısayollar
uk: Ярлики
vi: Phím tắt
zh_hans: 快捷键
zh_hant: 快捷鍵

# show_a_way_to_record_when_a_meeting_app_opens_yo
source: Show a way to record when a meeting app opens your microphone.
ar: أظهر طريقة للتسجيل عندما يفتح تطبيق اجتماعات الميكروفون.
bn: কোনো মিটিং অ্যাপ আপনার মাইক্রোফোন চালু করলে রেকর্ড করার উপায় দেখান।
cs: Zobrazí možnost nahrávání, když aplikace pro schůzky zapne mikrofon.
da: Viser en måde at optage på, når en mødeapp åbner din mikrofon.
de: Zeigt eine Aufnahmemöglichkeit, wenn eine Meeting-App Ihr Mikrofon öffnet.
el: Εμφανίζει έναν τρόπο εγγραφής όταν μια εφαρμογή συσκέψεων ανοίγει το μικρόφωνό σας.
es: Muestra una forma de grabar cuando una app de reuniones abre tu micrófono.
fi: Näyttää tallennusvaihtoehdon, kun kokoussovellus avaa mikrofonisi.
fr: Affiche un moyen d'enregistrer quand une application de réunion ouvre votre micro.
he: מציג דרך להקליט כשאפליקציית פגישות פותחת את המיקרופון שלכם.
hi: जब कोई मीटिंग ऐप आपका माइक्रोफ़ोन खोले, तब रिकॉर्ड करने का विकल्प दिखाएँ।
hu: Felajánlja a rögzítést, amikor egy megbeszélésalkalmazás megnyitja a mikrofonját.
id: Menampilkan cara merekam saat aplikasi rapat membuka mikrofon Anda.
it: Mostra un modo per registrare quando un'app di riunioni apre il tuo microfono.
ja: 会議アプリがマイクを使い始めたら、録音する方法を表示します。
ko: 회의 앱이 마이크를 열면 녹음할 방법을 표시합니다.
ms: Menunjukkan cara merakam apabila aplikasi mesyuarat membuka mikrofon anda.
nb: Viser en måte å ta opp på når en møteapp åpner mikrofonen din.
nl: Toont een manier om op te nemen wanneer een vergaderapp je microfoon opent.
pl: Pokazuje sposób nagrywania, gdy aplikacja do spotkań włącza mikrofon.
pt_br: Mostra uma forma de gravar quando um app de reuniões abre o seu microfone.
ro: Arată o modalitate de înregistrare când o aplicație de ședințe deschide microfonul dvs.
ru: Показывает способ записи, когда приложение для встреч включает микрофон.
sv: Visar ett sätt att spela in när en mötesapp öppnar din mikrofon.
th: แสดงวิธีบันทึกเมื่อแอปการประชุมเปิดไมโครโฟนของคุณ
tr: Bir toplantı uygulaması mikrofonunuzu açtığında kayıt yolu gösterir.
uk: Показує спосіб запису, коли застосунок для зустрічей вмикає мікрофон.
vi: Hiện cách ghi khi ứng dụng họp mở micrô của bạn.
zh_hans: 当会议应用打开麦克风时，显示录制入口。
zh_hant: 當會議應用程式開啟麥克風時，顯示錄製入口。

source: Show API Key
ar: إظهار مفتاح API
bn: API কী দেখান
cs: Zobrazit API klíč
da: Vis API-nøgle
de: API-Schlüssel anzeigen
el: Εμφάνιση κλειδιού API
es: Mostrar clave API
fi: Näytä API-avain
fr: Afficher la clé API
he: הצג מפתח API
hi: API कुंजी दिखाएँ
hu: API-kulcs megjelenítése
id: Tampilkan kunci API
it: Mostra chiave API
ja: API キーを表示
ko: API 키 표시
ms: Tunjukkan kunci API
nb: Vis API-nøkkel
nl: API-sleutel tonen
pl: Pokaż klucz API
pt_br: Mostrar chave de API
ro: Afișează cheia API
ru: Показать API-ключ
sv: Visa API-nyckel
th: แสดงคีย์ API
tr: API anahtarını göster
uk: Показати API-ключ
vi: Hiện khóa API
zh_hans: 显示 API 密钥
zh_hant: 顯示 API 金鑰

source: Show App
ar: عرض التطبيق
bn: অ্যাপ দেখান
cs: Zobrazit aplikaci
da: Vis app
de: App anzeigen
el: Εμφάνιση εφαρμογής
es: Mostrar app
fi: Näytä sovellus
fr: Afficher l'app
he: הצג אפליקציה
hi: ऐप दिखाएँ
hu: Alkalmazás megjelenítése
id: Tampilkan Aplikasi
it: Mostra app
ja: アプリを表示
ko: 앱 표시
ms: Tunjukkan Apl
nb: Vis app
nl: Toon app
pl: Pokaż aplikację
pt_br: Mostrar aplicativo
ro: Afișați aplicația
ru: Показать приложение
sv: Visa app
th: แสดงแอป
tr: Uygulamayı Göster
uk: Показати додаток
vi: Hiển thị ứng dụng
zh_hans: 显示应用
zh_hant: 顯示應用

source: Show App in Finder
ar: إظهار التطبيق في Finder
bn: ফাইন্ডারে অ্যাপ দেখান
cs: Zobrazit aplikaci ve Finderu
da: Vis app i Finder
de: App im Finder anzeigen
el: Εμφάνιση εφαρμογής στο Finder
es: Mostrar app en Finder
fi: Näytä sovellus Finderissa
fr: Afficher l'app dans Finder
he: הצג את האפליקציה ב-Finder
hi: फाइंडर में ऐप दिखाएं
hu: Alkalmazás megjelenítése a Finderben
id: Tampilkan Aplikasi di Finder
it: Mostra l'app nel Finder
ja: Finder にアプリを表示
ko: Finder에 앱 표시
ms: Tunjukkan Apl dalam Finder
nb: Vis appen i Finder
nl: Toon app in Finder
pl: Pokaż aplikację w Finderze
pt_br: Mostrar aplicativo no Finder
ro: Afișați aplicația în Finder
ru: Показать приложение в Finder
sv: Visa appen i Finder
th: แสดงแอปใน Finder
tr: Uygulamayı Finder'da Göster
uk: Показати додаток у Finder
vi: Hiển thị ứng dụng trong Finder
zh_hans: 在 Finder 中显示应用
zh_hant: 在 Finder 中顯示應用

source: Show floating indicator
ar: إظهار المؤشر العائم
bn: ভাসমান নির্দেশক দেখান
cs: Zobrazit plovoucí indikátor
da: Vis flydende indikator
de: Schwebenden Indikator anzeigen
el: Εμφάνιση αιωρούμενης ένδειξης
es: Mostrar indicador flotante
fi: Näytä kelluva ilmaisin
fr: Afficher l’indicateur flottant
he: הצגת המחוון הצף
hi: फ़्लोटिंग संकेतक दिखाएँ
hu: Lebegő jelző megjelenítése
id: Tampilkan indikator mengambang
it: Mostra indicatore fluttuante
ja: フローティングインジケータを表示
ko: 플로팅 표시기 표시
ms: Tunjukkan penunjuk terapung
nb: Vis flytende indikator
nl: Zwevende indicator tonen
pl: Pokaż pływający wskaźnik
pt_br: Mostrar indicador flutuante
ro: Afișează indicatorul plutitor
ru: Показывать плавающий индикатор
sv: Visa flytande indikator
th: แสดงตัวบ่งชี้แบบลอย
tr: Kayan göstergeyi göster
uk: Показувати плаваючий індикатор
vi: Hiển thị chỉ báo nổi
zh_hans: 显示悬浮指示器
zh_hant: 顯示懸浮指示器

source: Show in Dock
ar: عرض في قفص الاتهام
bn: ডকে দেখান
cs: Zobrazit v Docku
da: Vis i Dock
de: Im Dock anzeigen
el: Εμφάνιση στο Dock
es: Mostrar en Dock
fi: Näytä Dockissa
fr: Afficher dans le Dock
he: הצג ב-Dock
hi: डॉक में दिखाएँ
hu: Megjelenítés a Dockban
id: Tampilkan di Dock
it: Mostra nel Dock
ja: ドックに表示
ko: Dock에 표시
ms: Tunjukkan dalam Dok
nb: Vis i Dock
nl: Weergeven in Dock
pl: Pokaż w Docku
pt_br: Mostrar no Dock
ro: Afișați în Dock
ru: Показать в доке
sv: Visa i Dock
th: แสดงในด็อค
tr: Dock'ta göster
uk: Показати в Dock
vi: Hiển thị trong Dock
zh_hans: 在 Dock 中显示
zh_hant: 在 Dock 中顯示

source: Show in transcript
ar: إظهار في النص
bn: প্রতিলিপিতে দেখান
cs: Zobrazit v přepisu
da: Vis i udskrift
de: Im Transkript anzeigen
el: Εμφάνιση στο απομαγνητοφωνημένο κείμενο
es: Mostrar en la transcripción
fi: Näytä tekstityksessä
fr: Afficher dans la transcription
he: הצגה בתמליל
hi: प्रतिलेख में दिखाएँ
hu: Megjelenítés az átiratban
id: Tampilkan di transkrip
it: Mostra nella trascrizione
ja: 文字起こしに表示
ko: 대본에 표시
ms: Tunjukkan dalam transkrip
nb: Vis i transkripsjonen
nl: Weergeven in transcript
pl: Pokaż w transkrypcji
pt_br: Mostrar na transcrição
ro: Afișați în transcriere
ru: Показать в транскрипте
sv: Visa i transkript
th: แสดงในข้อความถอดเสียง
tr: Dökümde göster
uk: Показати в транскрипті
vi: Hiện trong bản chép lời
zh_hans: 在转录内容中显示
zh_hant: 在逐字稿中顯示
